{
  "id": "072b3563ebe98eb0a5493f27719ebbcc",
  "title": "Meta tiene vía libre para convertir WhatsApp en la teletienda. Solo tiene que replicar los pasos de Instagram",
  "points": [
    "WhatsApp tendrá anuncios a partir del 16 de junio.",
    "Meta quiere monetizar WhatsApp por tres vías.",
    "La app no tiene publicidad pese a sus más de 2.000 millones de usuarios activos.",
    "Instagram es el ejemplo de cómo puede acabar convirtiendo Meta una app con carga publicitaria limitada.",
    "Pagar por tener una app libre de anuncios es otra vía posible para convertir WhatsApp en la nueva gallina de los huevos de oro para Meta."
  ],
  "image": "https://i.blogs.es/7c0646/whatsapp/840_560.jpeg",
  "sources": [
    "Xataka"
  ],
  "urls": [
    "https://www.xataka.com/aplicaciones/whatsapp-era-ultimo-refugio-anuncios-meta-acaba-convertirla-escaparate"
  ],
  "timestamp": "2025-06-17T11:54:58.441814",
  "content": "**Meta tiene vía libre para convertir WhatsApp en la teletienda. Solo tiene que replicar los pasos de Instagram**\n\nHace algo más de diez años, la postura de WhatsApp era clara: no vendían ni tenían pensado vender anuncios. Era una etapa del desarrollo de la app en la que sus responsables consideraban la carga publicitaria como un \"insulto a la inteligencia\". Ha llovido bastante desde entonces y desde que en 2014 la empresa fuera adquirida por Facebook, actual Meta. La app no es lo que era en 2012, la app no tiene los dueños que tenía en 2012, y va a empezar a comportarse como lo que es. Una de las apps más usadas en el mundo en 2025. El último refugio sin anuncios. Que WhatsApp permaneciese sin anuncios no era solo un movimiento en contra de la estrategia de Meta: era una señal de identidad.\n\nLa app más usada en España y una de las cinco más descargas en el mundo no tenía publicidad pese a sus más de 2.000 millones de usuarios activos. Instagram, Facebook, Messenger. No quedaba un solo rincón de Meta sin anuncios, e incluso rivales como Telegram se rendían al negocio publicitario en 2021. WhatsApp era uno de los reductos más insólitos de internet: uno con una de las mayores bases de usuarios activas en el mundo, sin rastro de publicidad.\n\nSe acabó. A partir de hoy, 16 de junio, WhatsApp tendrá anuncios, y lo hará de una forma relativamente similar a la que hemos visto en aplicaciones como la de Instagram. En concreto, Meta quiere empezar a monetizar WhatsApp por tres vías. El primer paso hacia el escaparate.\n\nLa clave en el movimiento de WhatsApp no está en el qué es la aplicación a partir de ahora: está en que ahora es posible que se convierta en algo completamente distinto a lo que conocemos. Este es solo el principio. En 2006, el FC Barcelona bordaba en la camiseta de sus jugadores el logo de UNICEF. Fue un acontecimiento histórico que marcaba el final de la resistencia comercial en el fútbol de élite en un equipo con más de 100 años sin logos en sus dorsales.\n\nAunque en el caso UNICEF el acto fue solidario (pagaban ellos a la agencia), acabó desembocando en lo inevitable: la normalización de la publicidad en el club. Y a Meta le gustan los escaparates. El mejor ejemplo de en qué puede acabar convirtiendo Meta una app con apenas carga publicitaria está en Instagram.\n\nUna red social en la que, cada pocos segundos, estamos consumiendo anuncios. En concreto, uno cada tres historias y otro cada tres publicaciones en el feed. Es sencillamente imposible usar la app durante más de un minuto sin encontrarse un anuncio.\n\n<custom_quote>\n\n> La clave en el movimiento de WhatsApp no está en el qué es la aplicación a partir de ahora: está en que ahora es posible que se convierta en algo completamente distinto a lo que conocemos.\n\n> — Un responsable de desarrollo de WhatsApp\n\n</custom_quote>\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   WhatsApp dejará de ser una app sin publicidad, y comenzará a monetizarse mediante anuncios similares a los de Instagram.\n\n*   La clave del movimiento no está en la aparición de anuncios, sino en que ahora es posible convertir a WhatsApp en algo completamente distinto a lo conocido hasta el momento.\n\n*   Esto podría llevar a una normalización de la publicidad en la app, similar a la que se ha visto en otros productos de Meta como Instagram.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}