{
  "id": "0819fc5b9b55f7a8dcefe78021db062d",
  "title": "La primera máquina de karaoke, reconocida como un hito en la historia de la tecnología",
  "points": [
    "La primera máquina de karaoke fue creada por Shigeichi Negishi en 1967.",
    "El modelo original era un cubo de 30 centímetros de lado con micrófono, reproductor de casetes y caja de monedas.",
    "Negishi no patentó su creación, lo que permitió a otros inventores mejorarla y desarrollar nuevas tecnologías relacionadas.",
    "Las máquinas de karaoke se instalaron en restaurantes, bares y hoteles para ofrecer entretenimiento a los clientes.",
    "El karaoke se ha convertido en una industria considerable en Japón con un valor de cientos de miles de millones de yenes."
  ],
  "image": "https://imagenes.elpais.com/resizer/v2/33U7MWNJRFGJTE6WNUQRYBYUZM.jpg?auth=49a8e217bff59a9d177e2f1ceb201a314a10fa78eeed7a9e52f03c9a9e943904&width=1200",
  "sources": [
    "El País"
  ],
  "urls": [
    "https://elpais.com/tecnologia/2025-06-13/la-primera-maquina-de-karaoke-reconocida-como-un-hito-en-la-historia-de-la-tecnologia.html"
  ],
  "timestamp": "2025-06-17T11:50:00.264576",
  "content": "**La primera máquina de karaoke, reconocida como un hito en la historia de la tecnología**\n\nLa primera máquina de karaoke ha sido reconocida como un hito tecnológico del entretenimiento por el Instituto de Ingenieros Eléctricos y Electrónicos (IEEE), una organización estadounidense dedicada a promover el avance tecnológico. En una ceremonia celebrada este jueves en Tokio, Japón, se entregó una placa a la familia de Shigeichi Negishi, quien creó el aparato que se fabricó y vendió como la caja de música en 1967.\n\n> “Estaba muy agradecido de que la gente disfrutara del karaoke en todo el mundo, aunque no imaginó que se extendería globalmente cuando lo creó”, expresó el hijo del inventor, Akihiro Negishi.\n\n>\n\n> — Akihiro Negishi\n\nEl premio del IEEE se otorga a tecnologías que han contribuido de manera notable al avance de la sociedad y la industria. El modelo de la máquina era un cubo de 30 centímetros de lado con micrófono, reproductor de casetes y caja de monedas para pagar.\n\nNegishi tenía 43 años cuando se dirigió a trabajar y le gustaba cantar de manera amateur. Así nació la idea de la máquina de karaoke, según comentó Negishi al periodista estadounidense Matt Alt en su libro Pura invención: Cómo Japón creó el mundo moderno.\n\nAntes había estudiado economía en la Universidad de Hosei y fue parte de la cuadrilla del ejército tras la derrota de su país durante la Segunda Guerra Mundial. Fue prisionero de guerra durante dos años.\n\nEn 1956, fundó Nichiden Kogyo, una empresa que ensamblaba productos electrónicos. El hardware de Negishi sentó las bases de todo lo que vino después. Daisuke Inoue ayudó a desarrollar un innovador software que permitió que su dispositivo superara a los demás.\n\nNi Negishi, ni ninguno de los otros inventores del karaoke patentaron jamás sus creaciones. Las máquinas de karaoke se instalaron en restaurantes y bares, así como en los llamados snack bars y salones de banquetes de hoteles.\n\nEn los ochenta, fue posible mostrar imágenes y letras de canciones en una pantalla por primera vez. Hasta entonces, el karaoke solo ofrecía melodía instrumental. El karaoke en línea comenzó a ganar popularidad en 1992 y se convirtió en un importante motor de las comunicaciones.\n\nEn la actualidad, el karaoke ha expandido su mercado a nivel mundial y ha convertido a Japón en una industria considerable con un valor de cientos de miles de millones de yenes.\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La primera máquina de karaoke es reconocida como un hito tecnológico del entretenimiento por el Instituto de Ingenieros Eléctricos y Electrónicos (IEEE).\n\n*   El inventor, Shigeichi Negishi, creó la idea de la máquina mientras trabajaba a los 43 años y le gustaba cantar de manera amateur.\n\n*   La máquina original era un cubo con micrófono, reproductor de casetes y caja de monedas para pagar.\n\n*   El karaoke se expandió globalmente y convirtió a Japón en una industria considerable con un valor de cientos de miles de millones de yenes.\n\n*   La tecnología del karaoke ha mejorado significativamente desde su creación, incluyendo la capacidad de mostrar imágenes y letras de canciones en pantalla.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}