{
  "id": "28396dcd4c073dd8a6df4ec9c06624da",
  "title": "Reggie Townsend, exasesor de IA de la Casa Blanca: «Biden y Trump piensan igual sobre inteligencia artificial»",
  "points": [
    "Reggie Townsend considera que Biden y Trump piensan igual sobre inteligencia artificial.",
    "La IA ha pasado de ser una tecnología de nicho a convertirse en el centro de las conversaciones sobre el futuro del trabajo, la economía y la sociedad.",
    "Los sesgos existen en la inteligencia artificial porque los seres humanos tienen sesgos y los datos que usa la IA provienen de seres humanos.",
    "La solución no está en eliminar los sesgos, sino en detectarlos y mitigarlos a través de algoritmos de detección de sesgos integrados.",
    "Townsend propone un modelo de responsabilidad compartida sobre la alfabetización para estar preparados como sociedad para tener la conversación sobre qué papel juega la IA en ella."
  ],
  "image": "https://s1.abcstatics.com/abc/www/multimedia/tecnologia/2025/06/16/reggie-U33086667630HHd-1024x512@diario_abc.jpg",
  "sources": [
    "ABC Tecnología"
  ],
  "urls": [
    "https://www.abc.es/tecnologia/reggie-townsend-exasesor-ia-casa-blanca-biden-20250616100326-nt.html"
  ],
  "timestamp": "2025-06-17T11:53:02.557847",
  "content": "**Reggie Townsend, exasesor de IA de la Casa Blanca: «Biden y Trump piensan igual sobre inteligencia artificial»**\n\nLlevamos dos años y medio viviendo lo que muchos consideran la mayor revolución tecnológica desde la llegada de internet. Desde que ChatGPT irrumpió en nuestras vidas en noviembre de 2022, la inteligencia artificial (IA) ha pasado de ser una tecnología de nicho a convertirse en el centro de prácticamente todas las conversaciones sobre el futuro del trabajo, la economía y la sociedad. Pero ¿estamos realmente preparados para lo que viene? Es lo que planteamos desde ABC a Reggie Townsend, vicepresidente de SAS y una de las voces más destacadas en el debate sobre IA ética y responsable.\n\nLo que conmocionó al mundo no fue la IA en sí, explica Townsend. Lo que nos sorprendió fue nuestra capacidad para interactuar con modelos de lenguaje grandes usando lenguaje natural. Las tecnologías como la visión computacional o el análisis predictivo llevan décadas funcionando entre nosotros, pero lo que cambió fue que todo el mundo pudo usar una interfaz neuronal entrenada con miles de millones de datos simplemente escribiendo en su idioma.\n\nEste nivel de democratización permitió a usuarios sin conocimientos técnicos aprovechar capacidades de la inteligencia artificial. Pero al mismo tiempo genera nuevos riesgos y plantea preguntas sobre cómo debería regularse y gestionarse. Townsend nos cuenta su experiencia en SAS: \"Llevamos muchos años usando tecnologías como Llama de Meta en procesamiento de lenguaje natural\", cuenta. \"Eso nos permitió entender este momento como lo que realmente es, una oportunidad para llegar a más gente, pero también para separar lo que puede ser la moda de la IA a la aplicación real\".\n\n<custom_quote>\n\n> Los sesgos existen en la inteligencia artificial porque los seres humanos tienen sesgos, y los datos que usa la IA provienen de seres humanos.\n\n>\n\n> — Reggie Townsend\n\n</custom_quote>\n\nUna de las críticas más frecuentes al enfoque europeo sobre IA es que la excesiva regulación está frenando la innovación. Mientras que en Estados Unidos y China se lanzan nuevos modelos y aplicaciones a ritmo vertiginoso, en Europa muchos productos en torno a la inteligencia artificial tardan meses en llegar o directamente no están disponibles. Pero ¿es esto realmente una desventaja para Europa no estar al frente de esta carrera? El ejecutivo plantea una pregunta de fondo: \"¿Una carrera hacia dónde?\"\n\nSu argumento es que la prisa por ser el primero a menudo genera errores públicos y desastres de relaciones públicas, por lo que a veces, es mejor ser precavido usando la última tecnología. Aquí es donde Townsend ve una oportunidad clara para Europa. \"Ahora mismo, todo el mundo en Estados Unidos está buscando cómo generar más energía, por ejemplo, Microsoft acaba de cerrar un acuerdo hace dos días con Constellation para obtenerla de reactores nucleares,\" explica.\n\nEn contraste, Europa tiene \"una pasión por la sostenibilidad y el medio ambiente, con criterios ESG reales\". \"Tal vez podáis entrar en la carrera mostrando cómo ser más sostenibles\", sugiere. Una propuesta intrigante, en lugar de competir en la carrera de más potencia computacional, Europa podría liderar en eficiencia energética y sostenibilidad de los sistemas de IA.\n\nUno de los grandes problemas de la IA gira en torno a los sesgos algorítmicos. Townsend es directo al respecto: \"Los sesgos existen en la inteligencia artificial porque los seres humanos tienen sesgos, y los datos que usa la IA provienen de seres humanos\". La solución no está en eliminar los sesgos, algo imposible mientras los humanos sigamos siendo humanos, sino en detectarlos y mitigarlos.\n\n\"Tenemos algoritmos de detección de sesgos integrados en SAS, que alertan al usuario cuando la distribución de datos muestra poca representación de mujeres, inmigrantes o personas de otras etnias\", explica. \"Y presionando un botón se pueden generar datos sintéticos para equilibrar la representación estadística\".\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La inteligencia artificial es una tecnología ubicua que afecta potencialmente a cada parte del negocio.\n\n*   Los líderes están repensando cómo estructurar las organizaciones debido a la IA.\n\n*   Europa tiene una oportunidad clara para liderar en sostenibilidad y eficiencia energética de los sistemas de IA.\n\n*   La regulación excesiva no es una desventaja, sino una ventaja para Europa si se enfoca en la sostenibilidad.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}