{
  "id": "2a546e5339762d5ba96a31d1ea459bae",
  "title": "Trabajar en una mina a 1.000 km de distancia es posible: así es la tecnología de control remoto de maquinaria pesada",
  "points": [
    "Operadores de minas controlan maquinaria pesada desde oficinas a 1.000 km de distancia.",
    "El control remoto mejora la seguridad y comodidad al eliminar riesgos en entornos peligrosos.",
    "Empresas como Immersive Technologies usan simulación para reducir accidentes en minería y otros sectores.",
    "Los operadores remotos enfrentan desafíos de visión limitada y percepción del entorno.",
    "Se desarrollan joysticks industriales resistentes y precisos con tecnologías como Hall Effect para aplicaciones críticas."
  ],
  "image": "https://i.blogs.es/9fed3f/mineria/840_560.jpeg",
  "sources": [
    "Xataka"
  ],
  "urls": [
    "https://www.xataka.com/perifericos/muevo-contenedores-barco-excavadoras-joystick-casa-alucinante-mundo-control-remoto-maquinaria-pesada"
  ],
  "timestamp": "2025-06-15T16:01:08.576302",
  "content": " Cada mañana Monica Kyrö inicia su trabajo como millones de personas, en una oficina. En su puesto, eso sí, hay algo raro. Lo muestra su propia empresa en una imagen de la empleada. Y no es raro solo por los dos enormes monitores curvos, sino por los dos joysticks que Monica comienza a manejar con soltura rápidamente al ponerse a la tarea. Pero es que esta empleada de la empresa sueca LKAB tiene un trabajo muy peculiar. Monica es minera. Pero una minera distinta. Trabaja como operadora remota de máquinas pesadas de minería, pero no las conduce ni opera en el sentido convencional de la palabra. En lugar de eso, controla estas máquinas remotamente desde su avanzado puesto de trabajo. Es un ejemplo de una interesante transformación en varias industrias. Este tipo de sistemas han ido conquistando gradualmente algunos escenarios industriales, y la minería es desde luego uno muy apropiado. Esta peligrosa profesión se ha adaptado a los nuevos tiempos, y \"bajar a la mina\" ya no es rigurosamente cierto. Con estas máquinas controladas remotamente por operadores humanos el trabajo de de estos mineros no solo es más cómodo: es infinitamente más seguro. Hay diversas empresas especializadas en este ámbito. Immersive Technologies, una de ellas, muestra cómo sus solucionesde simulación evitan riesgos a los trabajadores en escenarios reales —como explotaciones mineras— en los que los riesgos son elevados. Pero eso no impida que surjan otros problemas. Al quitar al operador de ese asiento en la propia máquina pesada, puede haber problemas al no tener el rango de visión que uno tendría en esa cabina y también al no percibir de forma completa su entorno —por ejemplo que otro empleado que no aparece inicialmente en vídeo aparezca de repente en esa zona— y el posible impacto de utilizar esas máquinas en un punto y de una forma determinada en cada momento. El impacto en el trabajo es de momento una incónita, pero a priori no parece que el rol del operador tradicional de estas máquinas esté en peligro. De hecho, lo que precisamente había era demanda de nuevos profesionales, que ahora pueden estar más interesados gracias a ese cambio en el paradigma y a mucha mayor seguridad y comodidad en estos empleos. La maquinaria pesada está pasando a ser gradualmente maquinaria pesada autónoma y robotizada, explicababan en Azo Robotics. En España empresas como Epiroc o Sandfire MATSA disponen de este tipo de soluciones en el ámbito de la minería, pero hay otros ámbitos en los que el control remoto de maquinaria pesada es una opción perfecta. Es por ejemplo el caso del control de las máquinas en puertos comerciales como el de Guangzhou, en China. Hace meses aparecía en redes sociales un vídeo en el que operadores remotos de este puerto trabajaban desde las oficinas controlando los camiones y las grúas para ir desplazando esos contenedores y moviéndolos de un lado a otro. Todo sin personal humano cerca de esos contenedores y grandes máquinas, algo que una vez más evita riesgos importantes y que permite que estos operadores lo hagan todo desde un entorno mucho más cómodo y seguro. Ciertamente parece que estuvieran jugando a un videojuego de simulación, pero no. El vídeo es hipnótico. Estas soluciones llevan años en funcionamiento, aunque lo hacen en entornos muy específicos debido a la complejidad de estos trabajos. Husqvarna, fabricante sueco de máquinas de construcción, fue una de las firmas que participó tras la catástrofe de la central nuclear de Fukushima. Allí sus robots por control remoto ayudaron en las tareas de demolición controlada de la central. Empresas como la noruega Steer están especializadas en este tipo de soluciones para escenarios peligrosos como operaciones subterráneas, trabajo con explosivos, o escenarios en los que hay riesgo de radioactividad u otros como avalanchas y desprendimientos. A las opciones de control remoto que requieren de un operador humano se suman por supuesto los nuevos vehículos autónomos para aplicaciones industriales. Aquí hay un ejemplo claro en el ámbito de la agricultura. Los tractores autónomos ya son una realidad, desde luego, pero este tipo de vehículos también se están usando cada vez más en otros campos. La minería es otro referente: Caterpillar —claro protagonista en estos mercados— dispone de camiones autónomos que ya operan en esa industria y que hacen uso de LiDAR para \"ver\" su entorno, como también sucede en algunos robotaxis como los Waymo. Estos vehículos autónomos tienen no obstante retos que superar: como en el caso de los coches autónomos, la tecnología sigue siendo difícil de perfeccionar, sobre todo ante la diversidad de escenarios en los que intentan aplicarse estas soluciones. Este segmento de control remoto de maquinaria pesada ha provocado además la creación de (al menos) un pequeño segmento totalmente asociado a estos sistemas: hay compañías como Comtrium o JR Merritt especializadas en los llamados joysticks industriales. Estos modelos son aplicables a todo tipo de maquinaria pesada y ofrecen distintos diseños y botoneras según el ámbito en el que se utilizan. Hay incluso modelos con sistemas de precisión controlados con el dedo pulgar y hasta sillas de control para operadores con todo lo necesario para este tipo de aplicaciones. Este tipo de periféricos especializados pueden parecerse a los joysticks de videojuegos tradicionales, pero en realidad son bastante distintos. Para empezar, deben cumplir con unos requisitos de durabilidad muy elevados, y resistir vibraciones, temperaturas extremas, polvo, humedad y un uso especialmente intensivo. Eso hace que suelan usarse ejes de acero inoxidable y otros elementos igualmente resistentes. En el caso de los componentes de precisión que suelen traducirse por ejemplo en minijoysticks para los pulgares, que pueden tener distintas configuraciones y formas para ajustarse a máquinas pesadas específicas. Algunos de ellos cuentan con la tecnología Hall Effect que últimamente se ha vuelto popular en teclados y que es especialmente útil en estos ámbitos. Este tipo de joysticks usan sensores magnéticos para determinar la posición de la palanca sin que haya contacto físico entre las partes móviles y los sensores. Esto hace que desaparezcan los posibles efectos de un desgaste de los componentes mecánicos y ofrece una precisión sobresaliente en ese seguimiento de los movimientos del operador.",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}