{
  "id": "625f71c721f2d24569927f9319d16e30",
  "title": "WhatsApp incumple su promesa tras 15 años: por primera vez, su app tendrá anuncios",
  "points": [
    "WhatsApp mostrará anuncios en algunas secciones específicas de la app.",
    "Los anuncios estarán presentes únicamente en la pestaña ‘Novedades’.",
    "No habrá publicidad en los chats individuales ni en los chats grupales.",
    "La compañía utilizará información de otras cuentas de Meta (como Instagram o Facebook) si el usuario las tiene enlazadas con WhatsApp o coinciden datos como su número de teléfono.",
    "Los usuarios podrán pagar una suscripción mensual para unirse a un canal y obtener actualizaciones exclusivas."
  ],
  "image": "https://imgs.hipertextual.com/wp-content/uploads/2024/10/whatsapp-ios-18.jpg",
  "sources": [
    "Hipertextual"
  ],
  "urls": [
    "https://hipertextual.com/2025/06/whatsapp-anuncios-en-la-app"
  ],
  "timestamp": "2025-06-17T11:58:39.438498",
  "content": "**WhatsApp incumple su promesa tras 15 años: por primera vez, su app tendrá anuncios**\n\nDespués de 15 años de prometer que no contaría con publicidad, WhatsApp ha confirmado que mostrará anuncios en su aplicación. Aunque estos no aparecerán en los chats individuales ni grupales, sino únicamente en algunas secciones específicas como la pestaña 'Novedades', donde los usuarios podrán ver publicidad de empresas que utilizan los servicios de WhatsApp y tener opciones para contactar con ellas. Además, también se mostrará anuncios a través de canales promocionados en esta misma sección. La compañía ha dejado claro que los mensajes personales, las llamadas y los estados continúan con cifrado de extremo a extremo, por lo que la plataforma no podrá acceder a estos datos con el fin de mostrar publicidad.\n\n<custom_quote>\n\n> Es importante señalar que WhatsApp sigue siendo una aplicación segura para los usuarios.\n\n</custom_quote>\n\nLa decisión ha generado debate entre los usuarios y especialistas en privacidad. Para muchos, esta medida va en contra de la promesa original de WhatsApp de no incluir publicidad en su plataforma.\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La aplicación WhatsApp mostrará anuncios por primera vez, aunque solo en ciertas secciones.\n\n*   Los mensajes personales y las llamadas seguirán con cifrado de extremo a extremo para proteger la privacidad.\n\n*   La decisión ha generado debate sobre si esta medida va en contra de la promesa original de WhatsApp.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}