{
  "id": "85202ed72150e8d51d2b745280eab46a",
  "title": "La transcripción de los mensajes de voz llega a WhatsApp: cómo utilizarla",
  "points": [
    "La transcripción de los mensajes de voz se puede utilizar en el apartado de 'Chats', dentro de los 'Ajustes' de configuración.",
    "Es necesario mantener el mensaje de voz presionado para que aparezca la opción 'Transcribir'.",
    "La funcionalidad llega a la vez a dispositivos iOS y Android.",
    "En la versión de WhatsApp para el sistema operativo de Google, la transcripción de notas de voz estará disponible en inglés, portugués, español y ruso.",
    "Para iOS 17 y versiones posteriores se espera la llegada del danés, el finés, el hebreo, el noruego, el neerlandés, el sueco, el tailandés y el malayo."
  ],
  "image": "https://s1.abcstatics.com/abc/www/multimedia/tecnologia/2024/11/22/mensaje-voz-whatsapp-U01554365360Pvm-1024x512@diario_abc.jpg",
  "sources": [
    "ABC Tecnología"
  ],
  "urls": [
    "https://www.abc.es/tecnologia/transcripcion-mensajes-voz-llega-whatsapp-utilizarla-20241122103036-nt.html"
  ],
  "timestamp": "2025-06-17T11:53:27.062708",
  "content": "**La transcripción de los mensajes de voz llega a WhatsApp: cómo utilizarla**\n\n==========================================================\n\nCuerpo del Texto\n\n---------------\n\nWhatsApp ha empezado a implementar las transcripciones de los mensajes de voz, una nueva función que permitirá leer los mensajes de voz. Según Mark Zuckerberg, CEO de Meta y matriz de la aplicación de mensajería, esta funcionalidad estará disponible en el apartado de 'Chats', dentro de los 'Ajustes' de configuración, donde se activará el botón 'Transcripciones de mensajes de voz'. Para utilizarla, es necesario mantener el mensaje de voz presionado para que aparezca la opción 'Transcribir'.\n\nSin embargo, lo más probable es que todavía tengas que esperar un poco más para poder utilizar esta funcionalidad. Las nuevas funcionalidades de WhatsApp no están disponibles para todos los usuarios desde el momento mismo del lanzamiento y pueden tardar unas pocas semanas en llegar a todo el mundo. La aplicación ha anunciado que la transcripción de notas de voz estará disponible en dispositivos iOS y Android. En la versión de WhatsApp para el sistema operativo de Google, esta funcionalidad llega al mismo tiempo que a los dispositivos de Apple, y se espera que esté disponible en varios idiomas, incluyendo inglés, portugués, español y ruso.\n\n<custom_quote>\n\n> Esta función permitirá una mayor comodidad para aquellos usuarios que prefieren leer las transcripciones de mensajes de voz.\n\n> — Mark Zuckerberg\n\n</custom_quote>\n\n**Conclusiones Clave**\n\n-------------------\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La funcionalidad de transcripción de mensajes de voz ya está disponible en WhatsApp, pero puede tardar unas pocas semanas en llegar a todo el mundo.\n\n*   Para utilizar esta función, es necesario mantener el mensaje de voz presionado y seleccionar la opción 'Transcribir' que aparecerá.\n\n*   La aplicación estará disponible en varios idiomas, incluyendo inglés, portugués, español y ruso.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}