{
  "id": "993a3fe46158e61776221138d596e2c4",
  "title": "A los robots aspiradores les han salido brazos y pies",
  "points": [
    "Los nuevos aspiradores robot tienen brazos robóticos capaces de recoger objetos.",
    "El Roborock Saros Z70 es el primer modelo con esta función, que puede reconocer textiles como bayetas o calcetines.",
    "La configuración del robot se hace como cualquier otro modelo y la app pide que elijas si todo lo que encuentre lo lleva a una especie de papelera.",
    "El sistema funciona bastante bien y ha podido usarse para coger una toalla pequeña, peluches de los niños y zapatillas.",
    "Otras firmas como Dreame presentarán modelos con esta característica en los próximos meses."
  ],
  "image": "https://imagenes.elpais.com/resizer/v2/DBELKTUSBBCG7BRTOWQBX6GB74.jpeg?auth=d752abb8bbddbe2ec7dc8d5188af4d4be73833935fb4ea82f7424c191d04a8a9&width=1200",
  "sources": [
    "El País"
  ],
  "urls": [
    "https://elpais.com/tecnologia/tu-tecnologia/2025-06-14/a-los-robots-aspiradores-les-han-salido-brazos-y-pies.html"
  ],
  "timestamp": "2025-06-17T11:48:39.605177",
  "content": "**A los robots aspiradores les han salido brazos y pies**\n\nLos nuevos modelos de aspiradores robot están revolucionando la limpieza en casa. Entre sus innovaciones destacan extremidades con las que pueden coger objetos que antes quedaban olvidados por el suelo.\n\n<custom_quote>\n\n> El primer modelo disponible es el Roborock Saros Z70, que cuenta con un brazo robótico capaz de recoger artículos de hasta 300 gramos de peso y reconocer textiles como bayetas o calcetines, pelotas de papel o zapatillas de andar por casa.\n\n> — Desarrolladores del Roborock Saros Z70\n\n</custom_quote>\n\nLa configuración del robot se hace como cualquier otro modelo y, si deseas activar la función de recolección, hay que hacerlo de forma específica. La app pide que elijas si todo lo que encuentre lo lleva a una especie de papelera o configuras manualmente dónde colocará cada cosa. Una vez configurado, el robot puede sacar el brazo y coger objetos como toallas pequeñas, peluches de los niños y zapatillas.\n\nAdemás del Roborock Saros Z70, otras firmas están desarrollando modelos con esta característica, como Dreame, que presentó en CES un modelo capaz de recoger objetos de 400 gramos y coger cepillos y esponjas. También se han creado modelos con patitas que se extienden para subir desniveles, lo que es útil en casas con alfombras gruesas o diferencias entre los suelos de distintas estancias.\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   Los nuevos modelos de aspiradores robot incluyen extremidades como brazos y patitas para mejorar la limpieza eficiente.\n\n*   El Roborock Saros Z70 es el primer modelo disponible con un brazo robótico capaz de recoger objetos hasta 300 gramos.\n\n*   Otras firmas, como Dreame, están desarrollando modelos con similares capacidades, incluidas patitas para subir desniveles.\n\n</custom_conclusions>",
  "categories": [
    "tecnología"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}