{
  "id": "a5704f6aa50ff11eb45da2ad84edd160",
  "title": "Así vacían la cuenta de una señora de 90 años tras robarle el móvil: “Te dan largas para hacer muchas operaciones”",
  "points": [
    "Nieves Pérez colgó su teléfono en un autobús y lo perdió al bajar.",
    "Los ladrones sacaron dinero del banco de Nieves Pérez a través de cuatro retiradas de cajero por valor de 600 euros, dos bizums de 500, una transferencia de 998 y un pago con tarjeta de 2,90 euros en un estanco.",
    "El hijo de Nieves Pérez descubrió que el patrón de desbloqueo del teléfono era muy fácil: \"Tenía el 1234. Su brecha de seguridad era alucinante\".",
    "Los ladrones entraron en el correo electrónico de Nieves Pérez y cambiaron la contraseña para acceder a su cuenta bancaria.",
    "CaixaBank recuperó todo el dinero robado a Nieves Pérez, pero solo después de que la familia presentara una denuncia y contactara con los medios de comunicación."
  ],
  "image": "https://imagenes.elpais.com/resizer/v2/4SMOPDHF5JDCZL7C6KS3A7YPJY.jpg?auth=b56ca7980d5619fabd6c25255cfc386d0e6ff902d7871c7d76883064141c8143&width=1200",
  "sources": [
    "El País"
  ],
  "urls": [
    "https://elpais.com/tecnologia/2025-06-17/asi-vacian-la-cuenta-de-una-senora-de-90-anos-tras-robarle-el-movil-te-dan-largas-para-hacer-muchas-operaciones.html"
  ],
  "timestamp": "2025-06-17T11:47:53.475813",
  "content": "**Así vacían la cuenta de una señora de 90 años tras robarle el móvil: “Te dan largas para hacer muchas operaciones”**\n\nNieves Pérez, de 90 años, colgó su teléfono a una amiga antes de bajar del autobús en Madrid. Una vez fuera, fue a coger el móvil de nuevo para seguir hablando con la amiga, pero ya no estaba en el bolso. \"En la puerta había dos hombres estorbando y otro me lo debió robar\", dice Pérez. Era al mediodía y en un rato los ladrones empezaron a sacar dinero y hacer bizums con la app de su banco.\n\nSin embargo, tenía una sorpresa para los ladrones: no tenía ninguna app bancaria en su móvil. \"Mi madre apenas sabe usarlo, casi no tiene ninguna app\", dice Javier Padial, su hijo. Aun así, en 1 hora y 49 minutos de actividad frenética, le robaron 2.400 euros en cuatro retiradas de cajero por valor de 600 euros, dos bizums de 500, una transferencia de 998 y un pago con tarjeta de 2,90 euros en un estanco.\n\nCuando Nieves Pérez vio que no tenía el móvil, fue rápido a casa a llamar a su yerno: \"Era el único que estaba disponible. Desde su móvil llamamos al personaje y le dije: 'Me has robado el móvil'\", explica. El tipo le dijo que no, que se lo había encontrado en un banco y que él era un simple repartidor. Casualmente, le dijo, estaba entonces en la otra punta de Madrid, y añadió: \"Pero ahora se lo voy a llevar\".\n\nLos ladrones tenían solo un objetivo: ganar tiempo. \"La estrategia de esta gente es darte largas para poder hacer muchas operaciones\", dice Padial. El robo puede hacerse rápido porque tiene en realidad pocos trucos técnicos. El más difícil es desbloquear el móvil; y uno de los posibles motivos de robar en autobuses es que es fácil ver el patrón o cifras de desbloqueo si no son muy complicadas.\n\nPadial trabaja precisamente de conductor de autobuses en Madrid y ha oído situaciones similares: \"No imaginas los avisos que tenemos. Hay inspectores, policías de paisano que suben y los tenemos supercontrolados por las caras. Se ponen en la puerta trasera por donde sale todo el mundo, como despistados mirando su móvil. Ocurre en toda la ciudad, pero hay tres o cuatro líneas que están marcaditas\", explica Padial.\n\nEn el caso de Nieves Pérez, el desbloqueo fue muy fácil: \"Tenía el 1234. Su brecha de seguridad era alucinante. Y estos lo conocen, estoy convencido de que pincharon 1234, que es lo que tienen la mitad de los abuelillos, porque no tienen memoria para acordarse, les decimos que no metan la fecha del cumpleaños\", dice Padial.\n\nLos ladrones entraron en el Gmail de Pérez y empezaron a operar. Primero en cajeros, luego bizum y transferencias, lo que les dio tiempo. Antes de las dos horas, el yerno de Nieves Pérez vio que les estaban enredando y decidió llamar a su compañía telefónica para bloquear la tarjeta sim y luego el dispositivo.\n\nCaixaBank ha devuelto todo el dinero a Pérez, pero no ha sido fácil. Todo esto ocurrió el 20 de marzo. Hasta principios de junio, ya después de haberse puesto en contacto con EL PAÍS, no lo recuperaron. \"Ha sido con sangre, sudor y lágrimas. La disposición de la sucursal, al principio fue muy mala. Mi madre se puso a llorar. 'Me están diciendo que yo les quiero engañar', les dijo. Mi hermana montó en cólera\", explica Padial.\n\nAl principio recuperaron 1.500 euros, pero las retiradas de 600 euros de cajero automático no querían devolverlas: \"No es posible seguir adelante con tu petición, ya que la operación que solicitas devolución no cumple las condiciones para poder ser devuelta, ya que ha sido identificada con el tecleo del pin\", les respondió el banco.\n\nTras semanas de mensajes y advertencias sobre contar su caso a medios de comunicación, la familia logró que el Departamento de Calidad y Riesgo Reputacional del banco les devolviera lo que faltaba. Desde abril los denunciantes de ciberestafas lo tienen más fácil, aunque la familia de Nieves Pérez haya tenido que hacer todos esos esfuerzos por recuperar el dinero.\n\nUna sentencia del Tribunal Supremo por un caso similar en Zaragoza les da la razón: \"Esa sentencia dice que, en condiciones normales, la responsabilidad es del banco\", explica Carlos Solano, del despacho especializado en ciberestafas Ardiciber de Huesca.\n\n\"El usuario tiene dos obligaciones: guardar bien sus contraseñas y, cuando se produce una incidencia, notificarlo inmediatamente al banco. Cuando una víctima ha sido estafada, el banco alega que la víctima ha sido gravemente negligente en la custodia de sus claves. Esa es la excusa a las que se aferran los bancos\", dice Solano.\n\nEste tipo de delitos tiene efectos secundarios en las víctimas, como un mayor temor a lidiar con el mundo digital. \"Después del robo es peor. Lo único que sabe hacer mi madre con WhatsApp es, si le mandas una foto, y abrirla y verla, pero no ni sabe ni contestarte\", dice Padial.\n\n\"Mi hermana y yo tenemos las apps de sus bancos. Cada dos o tres días nos llama: 'Hijo, ¿cómo está el saldo? ¿Todo bien?' Piensa que los ladrones pueden volver a recuperar algún tipo de acceso en cualquier momento. Y ya le da miedo usar las tarjetas, le da miedo usar todo\", dice Padial.\n\n<custom_quote>\n\n> \"La estrategia de esta gente es darte largas para poder hacer muchas operaciones.\"\n\n> — Javier Padial\n\n</custom_quote>\n\n## Conclusiones Clave\n\n*   Los ladrones utilizan una estrategia de ganar tiempo para realizar varias operaciones.\n\n*   La responsabilidad en caso de ciberestafa recae principalmente en el banco, según la jurisprudencia.\n\n*   Las víctimas deben notificar inmediatamente al banco cualquier incidencia y guardar sus contraseñas con cuidado.\n\n*   El temor a ser estafados puede llevar a las personas a tener miedo de usar servicios digitales.",
  "categories": [
    "general"
  ],
  "votes": {
    "likes": 0,
    "dislikes": 0
  }
}