{
  "id": "2ddb0bf38429ca44079f0e9e4b9cf5a4",
  "title": "Adiós aire acondicionado: así funciona el invento que gasta cinco veces menos de energía y no necesita gas ni instalación externa",
  "content": "**Adiós aire acondicionado: así funciona el invento que gasta cinco veces menos de energía y no necesita gas ni instalación externa**\n\nEl verano está a punto de terminar pero las altas temperaturas no cesan. Para combatir el calor en las casas, el mejor aliado para la mayoría es el aire acondicionado. Sin embargo, los altos costes de la electricidad van a provocar que muchas personas opten por apagarlo. Además, los expertos alertan de que estos aparatos tienen un alto índice de contaminación.\n\nSi este es tu caso, no pienses que vas a pasar el resto de meses de calor en el 'infierno'. Existe una alternativa que gasta mucha menos energía y no necesita gas ni instalación externa para su funcionamiento. El invento que aspira a ser la alternativa al aire acondicionado surge de la mano de Rémi Pérony, cofundador y director general de la empresa francesa Caeli Énergie.\n\nLa 'start-up' ha desarrollado un innovador sistema de climatización adiabática. Esta tecnología es capaz de utilizar la evaporación del agua para reducir la temperatura del aire y generar un ambiente mucho más fresco. Además, cuantos más grados haya en el exterior, más eficiente es el enfriamiento.\n\nEste mecanismo es respetuoso con el medio ambiente. Al emplear materiales reciclados para su fabricación y funcionar sin gases refrigerantes, se consigue reducir significativamente su impacto ecológico. Según se detalla, el dispositivo consume «hasta cinco veces menos de energía que los aires acondicionados convencionales» y cuenta con una «reducción del 80% de la huella de carbono durante todo su ciclo de vida».\n\n<custom_quote>\n\n> El invento es capaz de utilizar la evaporación del agua para reducir la temperatura del aire y generar un ambiente mucho más fresco.\n\n> — Rémi Pérony, cofundador y director general de Caeli Énergie\n\n</custom_quote>\n\n## Conclusiones Clave\n\n*   **Alternativa Ecológica:** El sistema de climatización adiabática desarrollado por Caeli Énergie es una alternativa más ecológica al aire acondicionado tradicional.\n\n*   **Eficiencia Energética:** Consume hasta cinco veces menos de energía que los aires acondicionados convencionales, lo que reduce significativamente el impacto en la cuenta del consumidor y en la contaminación.\n\n*   **Impacto Ambiental Reducido:** La tecnología funciona sin gases refrigerantes y emplea materiales reciclados para su fabricación, reduciendo su huella de carbono durante todo su ciclo de vida.",
  "points": [
    "El invento utiliza la evaporación del agua para reducir la temperatura del aire.",
    "La tecnología es respetuosa con el medio ambiente, ya que emplea materiales reciclados y no gases refrigerantes.",
    "El dispositivo consume hasta cinco veces menos de energía que los aires acondicionados convencionales.",
    "Su potencia frigorífica es de 2 kW y su COP (Coeficiente de Rendimiento) es cuatro veces superior al de un climatizador tradicional.",
    "La empresa ofrece detalles sobre el precio, que se encuentra entre 2.500 y 3.200 euros, incluyendo la instalación."
  ],
  "image": "https://s2.abcstatics.com/abc/www/multimedia/tecnologia/2024/05/21/air-conditioner-8843842_1280-kAED-U602984319446CTF-1200x840@diario_abc.png",
  "sources": [
    "ABC Tecnología"
  ],
  "urls": [
    "https://www.abc.es/tecnologia/adios-aire-acondicionado-funciona-invento-gasta-cinco-menos-gas-20240823180000-nt.html"
  ],
  "date": "17 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}