{
  "id": "5e4562534c4e446ce55a185181af0240",
  "title": "Así es como Google Maps  avisa y te pone a salvo de los incendios forestales en España",
  "content": "**Así es como Google Maps avisa y te pone a salvo de los incendios forestales en España**\n\nLos veranos cada vez más cálidos en España son un caldo de cultivo para los incendios forestales. Las altas temperaturas y el clima seco suponen un peligro extremo ya no solo para el medioambiente, sino también para todos los habitantes de ciertas provincias, que ven año tras año sus entornos naturales reducidos a cenizas, en ocasiones acompañados de sus viviendas. Como los incendios son erráticos y voraces, la información a la que tiene acceso la ciudadanía debe ser clara y actualizada al minuto, con el objetivo de poder salvar el máximo de vidas posibles.\n\nGoogle creó hace unos años una función para Google Maps —que se integra tanto en su aplicación del móvil como en el buscador web— para proporcionar todos esos datos en tiempo real. Este servicio se activó en 2020 en Estados Unidos, Canadá, México y Australia, y ahora se ha extendido a nuevos países, entre ellos España. En concreto, son 15 países de África y Europa, entre los que se incluyen Italia, Francia o Portugal.\n\nEste añadido permite seguir la evolución de los frentes, notifica a aquellas personas que estén cerca del foco sobre los movimientos del fuego y aporta información local para que puedan mantenerse a salvo. Estas se transmiten en el idioma configurado en el dispositivo, para que, por ejemplo, los turistas extranjeros también puedan entender la situación que están sufriendo, y se superponen a las indicaciones de ruta de Google Maps. También se ha integrado un servicio de alertas de emergencia donde se muestran teléfonos de interés y demás datos esenciales.\n\nLa compañía ya ha cartografiado en julio más de cuarenta incendios forestales en España, Grecia y Chipre. Según sus datos, «solo en la primera semana de julio, 1,4 millones de personas recibieron las notificaciones, cuando se declararon incendios en Europa y África».\n\n<custom_quote>\n\n> Este añadido permite seguir la evolución de los frentes, notifica a aquellas personas que estén cerca del foco sobre los movimientos del fuego y aporta información local para que puedan mantenerse a salvo.\n\n> — Google\n\n</custom_quote>\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La función de Google Maps proporciona información en tiempo real sobre incendios forestales, ayudando a la ciudadanía a mantenerse a salvo.\n\n*   Se ha extendido a 15 países de África y Europa, incluyendo España, Italia, Francia y Portugal.\n\n*   Permite seguir la evolución de los frentes, notificar a personas cerca del foco y aporta información local para su seguridad.\n\n</custom_conclusions>",
  "points": [
    "Google Maps proporciona información en tiempo real sobre los incendios forestales.",
    "El servicio se integra tanto en la aplicación móvil como en el buscador web de Google.",
    "Se han activado 15 países, incluyendo España, Italia, Francia y Portugal.",
    "El servicio notifica a las personas que están cerca del foco sobre los movimientos del fuego.",
    "Las alertas también incluyen información local para mantenerse a salvo y teléfonos de interés."
  ],
  "image": "https://s3.abcstatics.com/abc/www/multimedia/tecnologia/2024/07/30/google-maps-U43457100807xAn-1024x512@diario_abc.PNG",
  "sources": [
    "ABC Tecnología"
  ],
  "urls": [
    "https://www.abc.es/tecnologia/google-maps-avisa-pone-salvo-incendios-forestales-20240730120828-nt.html"
  ],
  "date": "17 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}