{
  "id": "65480c7c73a6b68eb7130d471dde8980",
  "title": "El Apple Watch Ultra 3 debutaría este año con una útil función que era exclusiva de los iPhone",
  "content": "**El Apple Watch Ultra 3 debutaría este año con una útil función que era exclusiva de los iPhone**\n\nDespués de dos años, Apple estaría lista para actualizar su smartwatch más premium con el lanzamiento del Watch Ultra 3. Según el analista Jeff Pu, los de Cupertino están encaminados para lanzar dicho modelo este mismo año. Y si bien aún no se sabe demasiado sobre sus novedades generales, sí se rumora que llegará con una característica hasta ahora exclusiva de los iPhone. El reporte de Pu expresa que Apple planea lanzar este mismo año el Watch Ultra 3 junto con el Apple Watch Series 11. Estos dispositivos serán los primeros en llegar al mercado con el nuevo watchOS 26, que se anunció días atrás en la keynote de apertura de la WWDC 2025.\n\nSi bien el susodicho no ha mencionado una fecha tentativa de lanzamiento del Apple Watch Ultra 3, los californianos tienen la costumbre de presentarlos junto con los nuevos iPhone. De modo que, a no ser que haya un cambio drástico en el calendario de lanzamientos de la compañía, todo hace pensar que lo veremos en septiembre en el evento del iPhone 17.\n\nSi esto se confirma, Apple estará renovando el Watch Ultra después de dos años sin mayores novedades. Recordemos que el Apple Watch Ultra 2 debutó en 2023, mientras que en 2024 solamente se introdujo una variante con caja de titanio negro. Que Apple se salteara la presentación del Watch Ultra 3 no generó demasiada sorpresa. De hecho, a finales de 2023 ya se rumoreaba que la compañía optaría por no introducir un nuevo modelo de esta línea al año siguiente para tratar de lograr una mayor diferenciación con sus predecesores.\n\nSi lo que dice Jeff Pu está en lo correcto, en pocos meses más deberíamos ver en acción al nuevo Apple Watch Ultra 3. El susodicho no reveló detalles técnicos sobre el reloj inteligente, ni tampoco mencionó si se esperan cambios en materia de diseño respecto de las dos versiones previas.\n\nNo obstante, a finales de 2024 fue Mark Gurman quien expuso la que supuestamente sería la característica más notoria del smartwatch. De acuerdo con el reputado periodista de Bloomberg, el Apple Watch Ultra 3 será el primero del catálogo de la manzana en incluir la función de conectividad satelital. La misma, ya está disponible en los iPhone 14, 15 y 16.\n\n<custom_quote>\n\n> Tener cobertura satelital en el smartwatch cuando el iPhone se pierde, deja de funcionar o se queda sin batería puede salvar vidas.\n\n> — Mark Gurman\n\n</custom_quote>\n\nEsto permitiría a los usuarios del reloj acceder a la función de Emergencia SOS. La misma sirve para enviar mensajes a través de una red de satélites en regiones o circunstancias en las que no hay conectividad celular. Desde su debut ha sido especialmente útil en casos de accidentes y pedidos de ayuda por desastres naturales.\n\nLa elección del Apple Watch Ultra 3 para introducir dicha característica suena bastante lógica. Después de todo, estos modelos del reloj de la manzana se han pensado especialmente para personas que realizan actividades al aire libre como trekking, ciclismo de montaña, escalada, etc.\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   El Apple Watch Ultra 3 podría ser lanzado este año con una función exclusiva hasta ahora disponible en los iPhone.\n\n*   La característica de conectividad satelital podría mejorar la seguridad y la respuesta en situaciones de emergencia para los usuarios del reloj inteligente.\n\n*   El nuevo modelo se presentaría junto con el Apple Watch Series 11, ambos con el watchOS 26.\n\n</custom_conclusions>",
  "points": [
    "El Apple Watch Ultra 3 se lanzará probablemente en septiembre junto con el iPhone 17.",
    "La función de conectividad satelital será exclusiva del Apple Watch Ultra 3.",
    "Esta característica permitirá enviar mensajes a través de una red de satélites en regiones sin conectividad celular.",
    "El Apple Watch Ultra 3 incluirá la función Emergencia SOS para enviar mensajes en caso de emergencia.",
    "El nuevo modelo se presentará con el watchOS 26."
  ],
  "image": "https://imgs.hipertextual.com/wp-content/uploads/2023/10/DSC07086-scaled.jpg",
  "sources": [
    "Hipertextual"
  ],
  "urls": [
    "https://hipertextual.com/2025/06/apple-watch-ultra-3-2025-conexion-satelital"
  ],
  "date": "17 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}