{
  "id": "d68d6f91195b86fd82c866c7e212eec8",
  "title": "La relación entre OpenAI y Microsoft estaría por romperse definitivamente",
  "content": "**La relación entre OpenAI y Microsoft estaría por romperse definitivamente**\n\nSegún reporta The Wall Street Journal, los principales ejecutivos de OpenAI analizan acusar a Microsoft ante los organismos reguladores de Estados Unidos por comportamientos anticompetitivos durante su alianza. La firma de Sam Altman pretendería que las autoridades revisen los términos del contrato que vincula a ambas compañías para detectar potenciales violaciones de las leyes antimonopolio. Esto podría ser el quiebre definitivo de la relación entre ambas compañías, tras varios años y unos cuantos miles de dólares de inversión.\n\nLa relación entre OpenAI y Microsoft transita sus horas más bajas y estaría a punto de fracturarse de forma definitiva. Si bien se sabía que la relación entre ambas compañías ya no era tan buena como alguna vez lo fue, y que esa tirantez entre las partes se había incrementado en los últimos tiempos, nuevos indicios apuntan a que el conflictivo escenario se acerca a un punto de no retorno.\n\nRecordemos que Microsoft fue de las primeras empresas en prestarle verdadera atención a OpenAI con una inversión significativa. Fueron 1.000 millones de dólares en 2019. Pero luego la relación se expandió y los de Redmond abrieron la carpeta de nuevo, elevando su aporte económico por encima de los $13.000 millones.\n\nComo parte del acuerdo, Microsoft se garantizó acceso temprano a la tecnología de OpenAI y se convirtió en su proveedor exclusivo de poder de cómputo. Lo último se convirtió en punto de conflicto en el transcurso del último año, como también la llegada del polémico Mustafa Suleyman a la dirección del área de IA de Microsoft.\n\nPero el más reciente encontronazo estaría vinculado con la compra de Windsurf por parte de la firma californiana. A comienzos de mayo, Bloomberg reportó que OpenAI había llegado a un acuerdo para adquirir Windsurf. Dicha startup se ha destacado por crear una suite de herramientas de programación impulsadas por diferentes modelos de inteligencia artificial. La transacción, que aún no se ha oficializado, estaría valuada en 3.000 millones de dólares.\n\nEl informe de WSJ afirma que el último cortocircuito entre los de Sam Altman y Microsoft corresponde a los términos de la citada compra. El arreglo entre OpenAI y los de Redmond establece que estos últimos tienen acceso a toda su propiedad intelectual, como contraprestación por haberles provisto de miles de millones de dólares en inversión.\n\nNo obstante, los californianos no querrían que sus socios accedan a la tecnología de Windsurf. Después de todo, Microsoft ya ofrece herramientas de programación con IA a través de GitHub Copilot. De modo que poner sus manos sobre los desarrollos de Windsurf podría afectar los planes de OpenAI para integrarlos con ChatGPT.\n\nA esto se le suma que las dos empresas aún no se pondrían de acuerdo en cuánta participación le correspondería a Microsoft cuando OpenAI se reestructure y se convierta en una corporación benéfica. Los de Altman tienen un plazo máximo de dos años para concretar dicho plan; de lo contrario pueden perder la financiación que levantaron en 2024.\n\nEl problema está en que no se ponen de acuerdo con los de Satya Nadella respecto del tamaño de la tajada a negociar. Cuando la relación entre las firmas se empezó a resquebrajar, se conoció que existe una cláusula que puede convertirse en el arma secreta de OpenAI.\n\nLa misma indica que Microsoft perderá el acceso a las tecnologías de la startup, si esta alcanza la inteligencia artificial general (AGI). Lo curioso es que es la propia OpenAI la que tiene el poder de decir si ha llegado o no a la AGI. Ya veremos cómo sigue la historia, pero lo que antes parecía un vínculo inquebrantable está más cerca que nunca de romperse.\n\n<custom_quote>\n\n> \"La relación entre OpenAI y Microsoft transita sus horas más bajas y estaría a punto de fracturarse de forma definitiva.\"\n\n> — The Wall Street Journal\n\n</custom_quote>\n\n## Conclusiones Clave\n\n*   La relación entre OpenAI y Microsoft podría llegar a un punto de no retorno debido a diferencias en la participación y acceso a la tecnología.\n\n*   Los términos del contrato entre ambas compañías podrían violar las leyes antimonopolio, según el análisis de los ejecutivos de OpenAI.\n\n*   La compra de Windsurf por parte de OpenAI podría ser un factor clave en la ruptura de la relación.\n\n*   Microsoft y OpenAI aún no se ponen de acuerdo sobre la participación de Microsoft en la reestructuración de OpenAI como corporación benéfica.",
  "points": [
    "OpenAI analiza acusar a Microsoft ante los organismos reguladores de Estados Unidos por comportamientos anticompetitivos durante su alianza.",
    "La firma de Sam Altman pretendería que las autoridades revisen los términos del contrato que vincula a ambas compañías para detectar potenciales violaciones de las leyes antimonopolio.",
    "El arreglo entre OpenAI y Microsoft establece que estos últimos tienen acceso a toda la propiedad intelectual de la startup, como contraprestación por haberles provisto de miles de millones de dólares en inversión.",
    "Las dos empresas aún no se ponen de acuerdo en cuánta participación le correspondería a Microsoft cuando OpenAI se reestructure y se convierta en una corporación benéfica.",
    "Existe una cláusula que indica que Microsoft perderá el acceso a las tecnologías de la startup, si esta alcanza la inteligencia artificial general (AGI)."
  ],
  "image": "https://imgs.hipertextual.com/wp-content/uploads/2025/06/MSFT-Nadella-OpenAI-Altman-09-official-joint-pic-1024x652-1.jpg",
  "sources": [
    "Hipertextual"
  ],
  "urls": [
    "https://hipertextual.com/2025/06/relacion-openai-microsoft-romperse-definitivamente",
    "https://hipertextual.com/2025/06/relacion-openai-microsoft-romperse-definitivamente"
  ],
  "date": "17 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}