{
  "id": "d909366c91308c9234ef794991b0b45c",
  "title": "¿Cómo es posible que exista un solo superviviente en el accidente de avión de Air India? ¿Es el asiento 11A más seguro? Esto dicen los expertos",
  "content": " Vishwash Kumar Ramesh recordará el 12 de junio de 2025 como el día en el que logró engañar a la muerte. Este ciudadano británico de 40 años fue el único superviviente del vuelo AI171 de Air India, que se estrelló este jueves poco después de despegar de Ahmedabad, una ciudad del oeste de la India. El hombre viajaba en el asiento 11A, junto a la salida de emergencias, y fue trasladado a un hospital con varias heridas, aunque ninguna de ellas de gravedad. Hoy está fuera de peligro. Tras conocerse la noticia, las teorías sobre cómo había logrado sobrevivir comenzaron a circular. Cuando la prensa fue directamente a preguntarle a Ramesh por los detalles de su hazaña, el hombre fue categórico: no tenía ni idea cómo había alcanzado a salir con vida del avión en ruinas. “El costado del avión aterrizó y pude ver que había espacio afuera, así que cuando mi puerta se rompió, intenté escapar por ella y lo logré”, detalló Ramesh a la cadena india DD News. La división de respuesta rápida del portal Science Media Center divulgó en las últimas horas las impresiones de algunos expertos internacionales con las que intentan arrojar luz sobre este misterio. Estas son algunas de las preguntas que siguen abiertas y cuáles creen los científicos que podrían ser sus respuestas. “Es muy inusual”, sentencia Guy Gratton, profesor de Aviación en la Universidad de Crandfield (Reino Unido). Los aviones modernos están diseñados para ser resistentes a los impactos y así aumentar las chances de supervivencia de los pasajeros y la tripulación. Es por eso que los escenarios más frecuentes suelen ser o que bien sobrevivan la mayoría de los ocupantes, o que, si el impacto libera una energía muy alta, no sobreviva nadie. “Que haya un único superviviente es bastante excepcional”, apunta el científico. Graham Braithwaite, director de Aviación en la misma universidad, coincide: “Los accidentes de avión ya son inusuales y, cuando ocurren, la mayoría resultan ser parcialmente —o incluso totalmente— supervivibles. Historias con un solo superviviente pertenecen al puñado de casos extremos que vemos cada muchos años”. Guido Carim, profesor titular de aviación en la Universidad Griffith (Australia) publicó en The Conversation que las investigaciones sobre accidentes aéreos por lo general sugieren que los asientos traseros del avión son los más seguros en caso de accidente. Sin embargo, el sitio que ocupaba Ramesh estaba más bien en el centro de la aeronave. “Basándonos en lo que sabemos hasta ahora, mi opinión experta es que no tenemos mejor explicación que llamarlo suerte o milagro”, asegura el investigador. Aunque muchos están especulando con que ese asiento pudiera haber aumentado las probabilidades de sobrevivir, a grandes rasgos, la respuesta es no. Pero Gratton tiene otra sospecha: “El superviviente estaba delante de las alas, donde se encuentra el combustible, y junto a una salida de emergencia”. Y añade: “Pienso que esto probablemente hizo que ese asiento, o parte de la estructura inmediata alrededor de él, se separara del resto del fuselaje y de la explosión del combustible.” Graham Braithwaite, director de Aeroespacial y Aviación en la Universidad de Cranfield señala que “sin pruebas, esto sería pura especulación”. Aun así, la evidencia disponible tampoco podría ser suficiente para resolver este rompecabezas y los investigadores podrían no llegar nunca a una conclusión clara sobre esto. “El superviviente dijo que las puertas habían desaparecido y que se arrastró por una grieta del fuselaje hasta llegar al primer piso de un edificio, así que la clave podría ser la ubicación relativa del hombre a esa estructura”, opina el experto. Más allá de la fortuna, los especialistas apuntan varios factores plausibles. Por ejemplo, la ruptura localizada del fuselaje que expulsó la sección donde viajaba el pasajero lejos de la explosión principal, el uso correcto del cinturón en el momento del impacto, el acceso inmediato a una escapatoria antes de que el fuego consumiera la zona o circunstancias azarosas como el ángulo de caída y los obstáculos en tierra. “Puede que el diseño ayudase, pero es probable que fuese pura casualidad lo que marcó la diferencia entre él y el resto”, admite Braithwaite. El profesor Gratton enfatiza que la idea de que existen asientos más seguros que otros dentro de un avión es relativa. “Todo depende del tipo de accidente y su trayectoria”, explica. La realidad es que todos los asientos en aviones modernos son seguros si se lo compara con otros medios de transporte como el automóvil. También existen otros factores externos a la fabricación del avión que podrían hacer la diferencia en caso de accidente. Braithwaite señala, por ejemplo, el papel de la tripulación. “Es esencial en situaciones de emergencia y sabemos que sus instrucciones pueden aumentar las posibilidades de supervivencia”, dice. Los pasajeros, continúa el investigador, pueden contribuir a su propia seguridad. ¿Cómo? Prestando atención a las instrucciones, leyendo la tarjeta informativa y dejando su equipaje atrás en caso de evacuación. Estudios en las universidades de Cranfield y Greenwich confirman que seguir las indicaciones mejora las probabilidades de sobrevivir. “Aunque las imágenes del accidente de ayer sugerían que no podía haber supervivientes, este no es un accidente típico. La mayoría lo son. Y eso es gracias a que cada vez que ocurre uno, lo investigamos no para culpar, sino para aprender. Es parte de la cultura que mantiene la aviación segura”, defiende Braithwaite. La Oficina de Investigación de Accidentes Aéreos de la India será quien lidere las pesquisas, con el apoyo de Junta Nacional de Seguridad en el Transporte estadounidense, la División de Investigación de Accidentes Aéreos británica y los equipos técnicos de Boeing y General Electric. Lo primero que harán será recopilar y documentar los restos del avión, las dos cajas negras y los testimonios de testigos y la evidencia externa. Su tarea inicial será analizar esta gran cantidad de datos para entender la secuencia de los hechos y los factores causales. “Esto llevará tiempo, pero es probable que publiquen informes provisionales debido al enorme interés público”, detalla Gratton. Finalmente, se espera un informe completo, en el que la parte más relevante será la de recomendaciones para evitar o mitigar futuros accidentes. Este documento podría demorar meses o incluso años en publicarse. Por ahora se descarta la incidencia de factores meteorológicos adversos o que el avión estuviera sobrecargado o con demasiado combustible. “Está diseñado para volar con un solo motor, por lo que la causa más probable del accidente es una falla doble de motor”, aventura Jason Knight, profesor de Mecánica de Fluidos en la Universidad de Portsmouth (Inglaterra). Y apostilla: “Debido a la baja altitud, el piloto habría tenido muy poco tiempo para un aterrizaje de emergencia”. ¿Quieres añadir otro usuario a tu suscripción? Si continúas leyendo en este dispositivo, no se podrá leer en el otro. Si quieres compartir tu cuenta, cambia tu suscripción a la modalidad Premium, así podrás añadir otro usuario. Cada uno accederá con su propia cuenta de email, lo que os permitirá personalizar vuestra experiencia en EL PAÍS. ¿Tienes una suscripción de empresa? Accede aquí para contratar más cuentas. En el caso de no saber quién está usando tu cuenta, te recomendamos cambiar tu contraseña aquí. Si decides continuar compartiendo tu cuenta, este mensaje se mostrará en tu dispositivo y en el de la otra persona que está usando tu cuenta de forma indefinida, afectando a tu experiencia de lectura. Puedes consultar aquí los términos y condiciones de la suscripción digital.",
  "points": [
    "Vishwash Kumar Ramesh fue el único superviviente del vuelo AI171 de Air India, ubicado en el asiento 11A junto a una salida de emergencia.",
    "Los expertos consideran inusual la supervivencia de un solo pasajero en un accidente aéreo, ya que normalmente se registran múltiples fallecidos o todos sobreviven.",
    "La ubicación del asiento 11A, cerca de las alas y una salida de emergencia, podría haber facilitado la expulsión del área afectada por la explosión de combustible.",
    "No hay consenso sobre si el asiento 11A es inherentemente más seguro, ya que la supervivencia depende de factores como el tipo de accidente y la estructura del avión.",
    "La investigación, liderada por múltiples organismos, analizará restos, cajas negras y testimonios para determinar las causas del accidente y emitir recomendaciones de seguridad."
  ],
  "image": "https://imagenes.elpais.com/resizer/v2/FKBP67AI65H7TCTPJL3J2MUJCI.jpg?auth=5d33436bdd2a7247a76ff5135ef72437399be12e6d76ae28bb95c70724e471d9&width=1200",
  "sources": [
    "El País"
  ],
  "urls": [
    "https://elpais.com/ciencia/2025-06-13/como-es-posible-que-exista-un-solo-superviviente-en-el-accidente-de-avion-de-air-india-esto-dicen-los-expertos.html"
  ],
  "date": "15 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}