{
  "id": "eb7074642a2fc3bfc9e084a8b800f628",
  "title": "Silicon Valley: después de Steve Jobs... ¿la nada?",
  "content": "**Silicon Valley: después de Steve Jobs... ¿la nada?**\n\nEl 29 de junio de 2007, miles de fanáticos de Apple hacían cola frente a las tiendas en Estados Unidos para obtener el último invento de Steve Jobs y su equipo: el iPhone. Este dispositivo revolucionario marcó el nacimiento de la era del 'smartphone', que ha permanecido bien vigente durante casi 18 años. Sin embargo, ninguna gran tecnológica de Silicon Valley ha logrado encontrar un sucesor para este teléfono inteligente.\n\nDurante las últimas dos décadas, compañías valoradas han lanzado al mercado una variedad de 'gadgets' con el objetivo de opacar al teléfono inteligente y relegarlo a un segundo plano. Algunos de estos inventos terminaron en el olvido, mientras que los que tuvieron más suerte siguen lejos de la popularización. El móvil tampoco se encuentra actualmente en su mejor momento, ni en términos de innovación ni de negocio.\n\nSegún el analista de negocio digital José Luis Casal, los teléfonos siguen mejorando sus componentes y las baterías resisten cada vez mejor las jornadas maratonianas de 'scroll', pero poco más. \"Llevamos en la mano teléfonos con 10.000 veces más capacidad de proceso que el ordenador que llevó al hombre a la Luna, y no les sacamos partido\", afirma Casal.\n\nLa venta de 'smartphones' se ha mantenido estancada durante los últimos cinco años y ha habido una tendencia a la bajada en el número de terminales comercializados. La industria experimentó un ligero repunte en 2024 con un crecimiento del 7% en el envío de unidades, pero no parece haber sido suficiente para cambiar el curso de las cosas.\n\nEn este contexto, OpenAI ha anunciado un acuerdo para adquirir la firma de diseño IO fundada por Jony Ive, ex alto ejecutivo de Apple. La misión es crear una nueva familia de dispositivos sin precedentes en el mercado que funcionen gracias a la inteligencia artificial que da vida a ChatGPT.\n\nEl objetivo de esta asociación es claro: desarrollar el próximo gran hito en hardware de los últimos 20 años, y no solo tecnológico. También aspira a ser menos adictiva y una alternativa más saludable a las pantallas actuales. Sin embargo, los expertos tienen dudas sobre lo que realmente puede esperarse de este nuevo dispositivo.\n\nMeta también está trabajando para integrar la inteligencia artificial en sus propios dispositivos, particularmente en sus gafas inteligentes, mientras que Google desarrolla sus propias gafas inteligentes pero con un compromiso más ambicioso. La carrera por diseñar el dispositivo que jubile al 'smartphone' sigue en marcha, y las grandes tecnológicas no dejan de intentarlo.\n\nMientras tanto, seguimos mirando pantallas, deslizando el dedo y esperando que algún día aparezca algo que realmente nos sorprenda otra vez. Algo tan intuitivo y transformador como aquel primer iPhone mostrado por Steve Jobs hace 18 años.\n\n<custom_quote>\n\n> \"Llevamos en la mano teléfonos con 10.000 veces más capacidad de proceso que el ordenador que llevó al hombre a la Luna, y no les sacamos partido.\"\n\n> — José Luis Casal\n\n</custom_quote>\n\n<custom_conclusions>\n\n## Conclusiones Clave\n\n*   La industria del 'smartphone' ha experimentado una tendencia a la estancación en los últimos cinco años.\n\n*   El desarrollo de dispositivos con inteligencia artificial sigue siendo un área de interés para las grandes tecnológicas, como OpenAI y Meta.\n\n*   Las empresas continúan intentando diseñar el dispositivo que supere al teléfono inteligente, pero hasta ahora no se ha logrado con éxito.\n\n</custom_conclusions>",
  "points": [
    "El teléfono inteligente no ha innovado prácticamente nada en los últimos años.",
    "La venta de smartphones se ha mantenido estancada y ha habido tendencia a la bajada en el número de terminales comercializados.",
    "OpenAI, la empresa detrás de ChatGPT, ha anunciado un acuerdo para adquirir la firma de diseño IO fundada por Jony Ive.",
    "El objetivo es crear una nueva familia de dispositivos que funcionen gracias a la inteligencia artificial y sean menos adictivas.",
    "Las grandes tecnológicas siguen intentando diseñar el dispositivo que jubile al smartphone, pero hasta ahora no han logrado innovar."
  ],
  "image": "https://s2.abcstatics.com/abc/www/multimedia/tecnologia/2025/06/06/jobs-U71704517873eLw-1024x512@diario_abc.JPG",
  "sources": [
    "ABC Tecnología"
  ],
  "urls": [
    "https://www.abc.es/tecnologia/sucesor-iphone-atraganta-silicon-valley-20250606154521-nt.html"
  ],
  "date": "17 de June 2025",
  "votes": {
    "likes": 0,
    "dislikes": 0
  },
  "categories": [
    "tecnología"
  ]
}